/* Update alert title */
"Update Available" = "업데이트 가능";

/* Update alert dismiss button title */
"Next time" = "다음에";

/* Changelog is empty */
"Changelog is empty" = "변경 로그가 비어 있습니다";

/* Update alert skip button title */
"Update" = "업데이트";
